
/* Class = "NSWindow"; title = "Ajustes de RAW RED"; ObjectID = "109"; */
"109.title" = "Ajustes de RAW RED";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Icono"; ObjectID = "134"; */
"134.ibExternalAccessibilityDescription" = "Icono";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menú emergente “Añadir filtro”"; ObjectID = "135"; */
"135.ibExternalAccessibilityDescription" = "Menú emergente “Añadir filtro”";

/* Class = "NSTextFieldCell"; title = "Las modificaciones afectarán a todos los clips que utilicen este archivo."; ObjectID = "140"; */
"140.title" = "Las modificaciones afectarán a todos los clips que utilicen este archivo.";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "141"; */
"141.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Aplicar"; ObjectID = "142"; */
"142.title" = "Aplicar";

/* Class = "NSMenuItem"; title = "Restaurar a"; ObjectID = "145"; */
"145.title" = "Restaurar a";

/* Class = "NSMenuItem"; title = "Valores neutros"; ObjectID = "146"; */
"146.title" = "Valores neutros";

/* Class = "NSMenuItem"; title = "Ajustes originales de la cámara"; ObjectID = "147"; */
"147.title" = "Ajustes originales de la cámara";

/* Class = "NSTextFieldCell"; title = "Ítems inspeccionados"; ObjectID = "149"; */
"149.title" = "Ítems inspeccionados";
